#version: 0.2
h e
t he
i n
e d
e r
a r
a n
T he
e n
e s
o r
i t
o u
in g
l e
s t
a t
l y
o n
r e
S he
a l
o o
H e
h i
o f
an d
c e
a y
f or
r a
r o
t o
v er
e t
l i
n d
n e
t h
a s
g h
a d
l d
r i
t er
w it
wit h
a c
b e
f e
i l
i r
k ed
m e
p l
al l
a in
l o
he d
he r
en ce
hi s
o ld
s h
ar d
ar e
ou nd
gh t
a p
c h
d e
f u
g e
i s
l it
s e
s m
t e
t i
u n
in d
es s
oo k
fu l
a v
b u
b re
c o
d ay
e p
m p
n ing
q u
t le
w he
at i
oo d
ver y
whe n
a b
c u
i c
l l
l ou
m or
o p
s i
s s
t ly
u nd
w or
w ay
ar m
ra in
ro w
be g
lo w
bu t
lou d
und er
a g
a m
b o
b r
b ook
c k
c an
c hi
c hed
c are
f ound
g row
i et
k e
n t
o ver
p o
s k
s of
s un
t ed
t ing
u s
v e
w e
w at
w ind
w arm
in s
in to
en ed
it s
ou nt
ing s
ne w
ch an
lit tle
sm all
ful ly
qu iet
ati ence
mor ning
ount ain
E very
a f
a u
a st
a ce
a il
a ir
b l
b y
b ri
c ar
c al
d i
d es
e very
f i
f r
f all
g en
l ed
m o
m ad
m ountain
n o
p i
p ed
p atience
s et
s ound
t en
v ed
w al
w as
er s
ar ed
es h
es t
ou r
st a
st ep
re ad
oo ked
for t
li f
ne ar
pl ay
pl ac
av es
co m
cu p
ic y
wor k
way s
loud ly
ag ain
chi ld
care fully
sof tly
cal m
fi re
fr esh
mad e
mountain s
L e
S u
b et
b icy
c c
c he
c ed
c le
c at
c on
c ra
c lo
c loud
d o
d s
d ar
e c
e f
e l
e z
f oo
f ence
f low
g i
g ra
g ard
g lit
i z
i es
i me
i ght
i de
j o
l f
l t
l ess
l au
l ooked
m an
m ind
n ess
n ight
o t
o w
o es
p er
p ing
p at
p ro
p ain
p ap
p ped
r en
r ou
s he
s es
s ou
s hi
s me
s hed
s low
t u
t y
t ra
t his
t ab
t ail
u e
u m
u st
w ed
w hi
w ro
w is
w ood
w aves
y ed
the m
the r
ar p
ar t
ar ning
an ted
The y
en t
en jo
or t
it y
ou ght
le t
st an
st re
st ened
al ways
oo m
oo th
hi m
for e
for g
ro ss
ro ared
to ge
li fe
li ght
li stened
ne ver
th ings
th rou
th ought
ter n
ter ed
ac ross
be fore
fe el
fe lt
il l
ir es
ir ds
pl ace
pl anted
sh oes
sh arp
sm ooth
te book
ti ed
ti on
av e
bre ez
co l
mp le
ati on
ll ed
op e
op ened
si de
si mple
beg an
beg ins
bo x
sk y
wat ched
wind ow
chan ce
chan ge
bri ght
gen tle
no tebook
wal ked
read ing
play ed
plac ed
again st
child ren
fire place
Le arning
Su cc
bet ter
bicy cle
cloud s
do g
dar k
ef fort
foo t
gra ss
gard en
glit tered
pap er
sou p
sme lled
slow ly
tra ced
tab le
whi le
wro te
wood en
enjo yed
toge ther
throu gh
smooth ly
breez e
Succ ess
