#version: 0.2
t h
o u
e r
i n
a n
th e
o r
i s
e n
a r
a t
o n
s t
l l
m e
t o
an d
h e
y ou
e s
n o
s e
h a
r e
o f
v e
i t
in g
b e
l e
w i
m y
h i
o w
c e
f or
a y
a s
c h
n d
er e
l d
i r
e d
u t
r o
no t
l i
d e
w e
h at
th at
g h
A nd
k e
o o
ou r
wi th
o me
en t
h is
r i
you r
th ou
th er
a d
a l
e t
a ll
gh t
E N
u r
u s
ha ve
hi m
I N
l y
s o
r a
th is
I O
or d
d o
u n
h o
m a
es s
p e
f e
A R
ou ld
ar e
l o
h ere
oo d
i d
th y
v er
f a
c k
on e
m an
t i
T he
s ha
no w
a m
wi ll
n e
g e
a in
b ut
s u
ar d
h er
U S
t er
c on
p r
T h
T o
en d
b y
the e
u e
o m
l a
sha ll
ar t
m or
u p
U C
s h
c ome
p o
IN G
ro m
ow n
A N
u st
T hat
t a
t r
w hat
E R
O R
ou s
m o
se l
E T
t e
E S
g o
g ood
i f
i ll
B ut
in e
a th
h en
b le
i ght
l ord
i on
hi ch
k ing
W hat
w as
b o
i l
an t
K ING
v en
s he
c a
u l
f rom
b l
on g
mor e
F or
we ll
s a
the m
I C
a k
s ir
sel f
in d
w ould
th ere
w or
lo ve
c an
k now
p er
c t
ou t
i ve
E L
at e
c om
s ay
the n
se e
I US
le t
AR D
the ir
M y
d i
th an
c i
r y
- -
the y
for e
en ce
a g
e p
e ar
li ke
s pe
G o
er s
h y
m ay
L O
b ro
u m
w ere
w ay
A s
p ro
a st
W e
v es
is h
in k
K E
ti me
ha th
I I
q u
N o
u re
ir st
H e
ma ke
o l
p le
Y ou
w ho
th ing
r ow
m ust
g ra
ou nd
i th
a p
a ve
s ome
oo k
sh ould
O L
fa ther
f i
L A
R O
T IO
u se
it y
to o
ha d
up on
s on
d id
C A
d ay
i g
an ce
w ard
O N
d is
h ow
w o
w hich
de ath
ou n
re at
I S
w ord
f ri
I f
s p
w hen
e st
m en
spe ak
ent le
I n
he art
IC H
ag ain
R ICH
f ul
v i
D U
DU KE
h and
y et
o ld
m ar
e l
Th ou
U L
m ine
ver y
th ink
RICH ARD
EN TIO
ta ke
W hich
p l
s i
s we
a c
Go d
he ar
B e
W ith
in ce
IN C
st r
ig n
W hy
g ive
O f
n a
su ch
F irst
l and
an g
A B
n ess
u ch
mo st
bl ood
d es
e x
st er
bro ther
b r
the se
he a
te ll
t is
an y
b a
e y
U E
is e
on our
b re
o ther
i m
w here
H ow
q ue
ll ow
C ome
l ess
t y
ar m
li fe
T his
T ER
c oun
l ook
ne w
S o
or t
UC H
W ho
fri end
g entle
ou l
G LO
u ght
v o
UC ES
GLO UCES
GLOUCES TER
c hi
ar s
a f
m is
v ing
ha st
ad y
L ord
a b
ur se
t s
R ome
R Y
n ight
r own
of f
fa ir
ma de
a ge
L E
Q UE
V INC
QUE EN
VINC ENTIO
h onour
O F
S e
m uch
an s
ti on
on d
I s
W here
li e
ur n
U M
L AN
st and
M ar
p re
H EN
con d
N ow
c he
na me
t le
e m
e f
HEN RY
n g
b er
p art
ne ver
fe ar
i o
Y our
c es
i es
l t
li ve
ow er
j o
s er
u ke
I t
c all
g reat
as s
Y OR
f o
he ad
YOR K
re e
m ent
u nd
O r
at ion
IN IUS
e ver
pr ay
can not
re d
tr ue
hea ven
P ET
a se
no ble
f l
p a
be en
swe et
for t
A n
D W
E DW
c o
EDW ARD
G R
d one
m er
be t
, --
T H
do th
i z
n or
ou gh
L UC
M EN
p t
r es
A y
d a
p p
u ll
w ar
ou se
T here
i e
com m
g r
in t
W hen
re st
E d
w r
be ar
M E
U T
gra ce
s oul
be fore
RO ME
Ed ward
ROME O
B y
s c
s s
EN IUS
bo th
wor ld
MEN ENIUS
R i
que en
a ce
H ere
L et
Th en
come s
ught er
R UCH
d own
p ri
or n
de ad
PET RUCH
PETRUCH IO
O M
ing s
T ES
l ong
ve d
it e
pr es
a ke
i ce
be ing
wi ck
Th an
r u
le ave
my self
ho ld
mo ther
C l
H A
M AR
or e
se t
c our
h ouse
p ut
th us
ca use
C OR
I Z
o p
re t
IO LAN
COR IOLAN
CORIOLAN US
N or
t ri
wi fe
Se cond
d er
u ck
w hi
be g
ey es
de ed
thou ght
B A
c l
Ri ch
d y
chi ld
IN A
po or
D o
S he
it iz
di e
itiz en
f oo
t ra
le d
a way
I V
ri ght
friend s
d s
II I
S ir
m ight
c rown
k s
p la
at ch
at ter
st ay
li ght
b id
t en
man y
W ar
f t
in s
War wick
a ch
g ri
l it
H is
t re
T is
p s
is on
po se
EL LA
ci ous
IS AB
ISAB ELLA
m i
an ge
no thing
Rome o
da ughter
R AN
b ra
g one
k ind
t al
t ong
fa ce
We ll
m ad
bet ter
I ET
J UL
k es
o se
p ar
for d
ti ll
ON TES
LE ONTES
JUL IET
N ay
V I
g u
en g
thou gh
pr ince
word s
I L
t ed
D Y
a ble
or s
un e
ear s
LA DY
C E
S T
V OL
w er
EN CE
sh ow
B R
T A
b an
i ther
t end
new s
C L
C itizen
S er
i c
s ent
be st
ur der
again st
P ro
th ose
jo y
S IC
b and
h our
s le
hen ce
lord s
lit tle
SIC INIUS
f ar
t ent
S ha
c y
c tion
ard on
U n
p ur
ke ep
t ain
t wo
st ill
he l
ch ar
de ar
la w
GR E
d en
p ower
me an
for th
ro y
him self
No t
f ull
Th y
ba ck
LUC IO
it s
un to
su b
Rich ard
H ave
e ch
pe ace
there fore
W ill
b es
f irst
r en
in ess
el se
tong ue
Y or
c ould
d uke
hi gh
as on
ri ed
ho pe
c ut
h us
ou ght
ar k
ne ed
con f
f ind
l ady
n at
th ine
you ng
ET H
EL IZ
ear th
AB ETH
und er
Yor k
ELIZ ABETH
G ood
c ha
d re
th r
ca me
I AN
g et
h ome
j e
j ust
m ind
o ple
r an
ma ster
H en
Y et
on ce
pe ople
hus band
Hen ry
I A
p ass
are well
see m
pla ce
P ER
l ay
s or
ha pp
qu i
af ter
A ll
W AR
W IC
c le
f all
st e
Sha ll
WAR WIC
WARWIC K
v ant
w hy
is ter
be d
we l
fe llow
fo llow
N urse
la st
n one
The y
ple ase
HA M
P UL
d r
g i
h or
p ardon
re p
hi ther
mor row
tr u
sa id
CA PUL
CAPUL ET
b u
d ou
e very
g l
ou d
hand s
br ing
M IO
g ue
k ill
p at
ous in
bo y
wo man
s hi
sha me
tr y
B UC
c ent
m ber
he ard
te m
KING HAM
UT US
BR UTUS
BUC KINGHAM
B OL
B RO
F rom
T RAN
b us
c lo
d ra
f f
i us
j est
at es
ING BRO
ES S
LA U
BOL INGBRO
TRAN IO
BOLINGBRO KE
M IL
c ar
s and
ut y
te ars
who se
vo st
pres ent
O ur
T IS
b ri
k en
v y
ma id
com p
roy al
c er
c ur
c ess
s en
s ince
w it
st ate
la ck
wr ong
G AR
K ing
N E
f al
g ar
me et
MAR GAR
sor row
MARGAR ET
A TH
g ain
s un
pr ison
ey e
O n
v ir
who m
CA L
whi le
hel p
B o
G EL
H OR
g en
l es
n ing
p i
t ing
v ere
x t
re me
it ion
thou sand
AN GEL
tr ess
OR D
sel ves
gra cious
ab out
ans wer
Cl ar
ANGEL O
C U
E ng
g re
v il
is s
li es
we ep
AR INA
foo l
Clar ence
K ATH
m on
w n
ce ive
ci us
KATH ARINA
S t
o ver
in to
vi ce
gentle man
Mar cius
c ousin
g ed
p et
st ri
as ure
bo dy
U p
t urn
or y
se d
re ady
for m
hat e
ma kes
ES CAL
sp ir
gri ef
ESCAL US
H er
P r
b t
e ld
u d
con tent
ang er
je ct
H ath
do st
bro ke
pro ve
fort une
A U
D UCH
D uke
c ra
d ow
s l
v ill
er y
ar y
wi lt
DUCH ESS
p her
r ant
it or
un t
po s
RO S
pl ay
An ge
sle ep
k ne
s ound
an ca
fa ul
than k
time s
swe ar
arm s
urder er
Ange lo
e ech
o st
w a
in deed
an other
is ed
gra ve
CA MIL
ac c
fal se
CAMIL LO
E ven
W ould
b al
e ven
m atter
ha s
com fort
tal k
Pro vost
happ y
pat i
T y
T EN
f ight
me d
re ason
ain t
su re
HOR TEN
vere ign
HORTEN S
F R
I AR
c or
v ent
ou ch
on ly
st ra
of fi
so vereign
coun try
ban ish
Up on
HORTENS IO
FR IAR
, '
A re
P TIS
T hi
c are
m in
s end
v a
w ish
y ears
ra ther
lie ve
BA PTIS
tru th
vir t
BAPTIS TA
A UT
C US
C OM
M ore
Y CUS
b it
i re
s la
re ven
one st
go t
OL YCUS
bus iness
AUT OLYCUS
COM INIUS
. '
A t
E Y
h ang
i ous
r d
s po
w om
w ant
en e
AR ENCE
sha lt
des er
CL ARENCE
Thi rd
w ind
y e
ar n
se a
ur y
bre ath
ie ld
comm and
dre am
pher d
B EN
G entle
N OR
S h
T ake
p rom
th ree
ho ly
fe ct
la u
comm on
Cl own
VOL IO
BEN VOLIO
M ER
P A
P ROS
T e
i gh
p ity
t w
en ough
so ld
UM IO
GR UMIO
PER O
wel come
hor se
dou bt
PROS PERO
K ate
M urderer
a ir
h um
at or
re ad
be a
li ves
pe ct
CU TIO
vill ain
MER CUTIO
J u
L i
W ere
b orn
f ree
k iss
l ate
an ta
as k
with in
go ds
wor n
LUC ENTIO
mad am
Ser vant
nat ure
A l
P OM
c re
c ity
s ister
for ce
our s
thing s
que st
mis tress
LAN D
POM P
G ive
R o
W as
f oul
o ath
w ound
y ield
me ans
ent s
ent er
pr oud
sa w
fi re
UL INA
sub ject
bes eech
PA ULINA
C on
S ay
m s
se en
re l
of t
de li
your s
fa ith
ge ther
ap pe
ond er
GRE MIO
gain st
POMP EY
I X
L ook
N IA
P OL
c la
g ro
h onest
i er
p ain
s m
w in
de m
your self
EN ES
ver s
AN T
tr ust
bl es
pl ain
blood y
look s
UM NIA
cour t
VOL UMNIA
gen er
Eng land
Ty bal
IX ENES
POL IXENES
B ER
G ON
S ome
i or
v is
be at
un cle
ING S
bre ak
ving man
hast e
HA ST
tra itor
eng er
Ser vingman
shi p
cent io
Tybal t
HAST INGS
C an
D id
H ast
M ay
R ENCE
b at
s in
s it
to gether
ha l
ch ange
un es
ma jest
po int
per son
day s
think s
child ren
tend er
LAU RENCE
A h
B Y
P et
d anger
g a
l am
s ight
s word
w is
w at
to ld
le ft
ow s
we ar
ad v
ck s
wo e
mer cy
war rant
There fore
foo t
Ju li
majest y
F F
I FF
f arewell
l ing
z e
on es
ut e
li f
de st
sa ve
UM BER
TH UMBER
CL IFF
rep ort
NOR THUMBER
NORTHUMBER LAND
I D
L u
M on
c old
r ance
s ing
s ad
us h
do es
go ld
wor thy
know n
mar ry
Thou gh
che s
ret urn
just ice
dra w
Te ll
hal f
C or
C om
g row
h ard
n er
n urse
r un
is t
be lieve
with out
so on
su e
ter s
AN NE
hea vy
pur pose
thr ough
C lif
H ad
L e
P R
S ign
W hi
a the
f ly
i ly
s il
he ir
lo st
pl uck
INC E
str ange
Juli et
PR INCE
B ol
G re
c ry
c urse
f it
f ound
o be
p en
p ast
ing broke
be l
ce ed
ent y
lo ss
thy self
ne ar
con s
say s
lie ge
char ge
spir it
Clif ford
Sign ior
Bol ingbroke
A way
C am
F arewell
M e
O ne
R e
f et
i de
s worn
t it
t ro
w all
ou th
he d
ha m
do m
str ong
Who se
pa ir
gr ound
Sh ould
A LO
C a
g s
i ces
w oo
w ise
in a
in str
de ep
de vil
ent reat
fa st
bo ld
ast er
use d
fri ar
mar ried
ser vice
eng th
Pr ay
cla im
Mon ta
F rance
G l
S en
a ther
d are
en ch
to ward
de f
id es
su p
qu ar
thought s
qui ck
reme mber
sl ain
faul t
stra ight
Li ke
F L
F ID
J o
M ess
c r
c al
e cut
f ol
o b
p h
t ouch
at s
le arn
ch oo
al one
lo se
The se
su it
pr ess
end s
OR IZ
sa me
wor th
love d
mar k
cour se
op en
AU FID
ene my
bea uty
gener al
FL ORIZ
Mess enger
AUFID IUS
FLORIZ EL
C lau
S E
a ct
b ir
b our
c ro
f ur
i ed
wi dow
IO N
pr of
di o
si de
ex ecut
br ought
Se e
gr ant
hour s
reven ge
tw enty
Clau dio
! '
H a
M ad
b ow
d uty
j ud
s es
you th
re w
it self
ri ch
so m
fe el
con su
ER S
mo ve
mo ck
wor k
can st
know s
spe ed
um ber
conf ess
Gentle man
Sen ator
Mad am
A gainst
C IUS
C ap
D e
M aster
b s
b ound
d am
p ed
u a
v al
ou ce
le ad
ch o
ri age
ord er
ill o
il s
sa ke
ple asure
fi eld
des ire
coun ter
stand s
che d
ser ve
res ol
MAR CIUS
BA ST
She pherd
comp any
wom en
Monta gue
Gl ouce
SE BAST
SEBAST IAN
M ON
O W
b urn
d ish
e ither
g es
h arm
m us
m urder
me t
he s
he ll
ing ham
be hold
ch ance
fe ction
Th us
heart s
coun sel
fear ful
Cam illo
B uck
B ION
D EL
T ill
V ol
a u
d ro
e ach
f er
i ci
s at
s ur
v our
w ret
be ll
ho t
lo ving
su c
sh ort
ta le
te st
mar riage
stri ke
Hast ings
Glouce ster
Buck ingham
BION DEL
BIONDEL LO
A u
C h
c ri
d u
f id
m it
p ie
s ign
w on
w onder
at tend
st o
st u
as h
we en
with al
ra h
ca st
sa fe
some thing
si ck
vo ices
mis s
pre t
Nor fol
gu il
high ness
gi ven
pati ence
deli ver
Vol s
Norfol k
A UM
H ER
O P
c red
k n
k new
l s
p it
p ra
r ing
w ast
w atch
in ed
wi xt
al th
all y
lo ves
su ff
ER LE
com ing
We l
too k
did st
ON IO
str ength
gentle men
heaven s
fl atter
pa le
pose d
Ro man
ANT ONIO
Lu centio
AUM ERLE
B i
L anca
P o
Z ALO
a w
b ar
g er
h ood
l ad
r is
th ri
en em
st ir
be come
ce pt
li ps
mor tal
po st
Mar ry
bra ve
tem pt
GON ZALO
Lanca ster
enem ies
L o
L ady
M ost
P om
S A
Y e
a bo
b ly
b ook
e per
g ates
w ed
is hed
on s
he ld
ce d
ho p
ne xt
po ss
see k
than ks
ci ent
pro p
bre athe
co ver
soul s
cer tain
ceive d
wat er
tit le
suff er
Bi anca
B es
C LAU
D IO
P l
T ran
b row
c ure
f our
g ave
m outh
w h
of ten
ra ge
ma in
con sent
po ison
bo som
them selves
bre ast
che e
che er
jo in
mer ry
gri e
MIO NE
Al as
Pet ru
CLIFF ORD
HER MIONE
CLAU DIO
C all
D A
I RAN
J O
L ORD
M ake
M IRAN
P er
S ince
b lack
b unes
d ing
d den
i ers
k no
t in
t or
t was
t were
w d
th row
ve l
ow ard
for get
ere d
ed s
we ak
al ong
end ed
wor se
di v
Be ing
chi o
fo e
virt u
virt ue
appe ar
fur ther
Au fid
Tran io
Petru chio
MIRAN DA
Aufid ius
H N
S pe
S ON
a de
b ad
b ur
f ir
l st
p are
s k
s pr
is sue
re quest
li ant
li ber
al ready
us ur
mor ning
king s
fl es
wr it
Here ford
beg in
offi ce
bat tle
danger ous
sat is
JO HN
T ower
Y es
a unt
c reat
f rown
h ind
i ol
m ond
p ay
p al
p lo
in ter
an us
or ge
ar ry
hi p
fe ast
ne ither
tr ou
go es
ca se
bl ess
then ce
di re
way s
son s
Be fore
ser vant
bet ween
Rich mond
mi le
pati ent
sold iers
wound s
Cor iol
quar rel
Wel come
poss ess
Coriol anus
A S
A r
M ust
N T
P e
S uch
b la
c c
f ra
f res
m as
o d
p ite
r up
r ough
w he
me s
to wn
ha ving
ow ers
ce ll
al k
un k
su m
di es
spe ech
CA TES
vi ct
si gh
si ble
Be cause
ba se
vo ice
off er
Mar gar
pres ence
Un less
dre ad
bri de
bri ef
spo ke
consu l
Spe ak
CATES BY
Margar et
B ap
K e
L ond
S aint
c ol
d ark
f ill
h ur
r um
u b
v ow
w ars
ar l
ar is
on a
ll o
for ward
li p
The ir
vi le
ac tion
Who m
head s
sc ar
deed s
might y
GRE Y
den y
nat ur
cha mber
thr one
seem s
clo se
Bo th
prom ise
vis it
Bap tis
Lond on
B IAN
E re
G e
I sa
L est
M er
M is
P aris
R IV
T r
b ury
e th
g ing
h ar
i ma
m b
s wi
s al
s oft
an cient
st ain
re g
ch ang
ur ch
so l
ma st
id ed
ver n
su dden
mo on
ion s
was h
wor ship
um pet
um ph
vi ol
ment s
pray ers
res pect
BA L
cl ou
tre m
prince ly
BR A
full y
bu y
bit ter
Baptis ta
BIAN CA
Ge orge
RIV ERS
B OW
G AU
P a
T ho
a ck
c oward
e w
e at
e as
g all
i an
u ct
se at
re ver
hi de
fa vour
one y
ti l
pr in
EL BOW
ure d
ple as
coun t
ort en
sc orn
Nor th
tri umph
law ful
present ly
wit ness
St and
va liant
sla ve
anta ge
lam ent
fet ch
cro ss
mus ic
suc cess
fles h
GAU NT
G UE
H old
H ark
H orten
O x
T Y
a ven
b oo
e ase
f ond
i le
i fe
i ck
k ins
n ay
o cc
p ort
p atch
s per
st ant
le ast
al most
will ing
ge st
mo ved
ap pro
si o
pri thee
tri bunes
TA GUE
qui et
faul ts
dem n
MON TAGUE
Horten sio
K ath
a id
b or
c en
d le
g ent
k ed
l ar
l ow
m id
m atch
t une
w arm
th ither
ar ina
st or
he mi
be ast
le y
ch er
de part
oo th
ma li
pe y
fe it
ti c
go d
king dom
ak ed
di ed
ci ence
fi e
fi ed
ba wd
Do th
bra ce
Bo hemi
St ay
sla ughter
subject s
sm all
def end
execut ion
umber land
pret ty
Pom pey
Ye a
Pe ace
North umberland
Ox ford
Kath arina
D I
E x
G IL
I EL
R GIL
S we
a while
s land
v ol
y ear
in es
in no
le ct
wi ld
li ving
ri d
tr umpet
ER D
te ar
go vern
good ly
per ate
pro ceed
had st
when ce
hear ing
off ence
led ge
mi ld
VI RGIL
gu ard
wer t
PER DI
dr ink
gl ad
gre et
sold ier
obe di
quick ly
bir th
dish onour
pie ce
kno ck
virtu ous
fres h
Pa ul
Bohemi a
Swe et
VIRGIL IA
PERDI TA
L Y
S LY
c li
c ord
c orn
f led
g n
g ir
h un
l ish
m ir
m io
n y
r or
s ort
u es
z ed
th or
is ure
st ood
me asure
re ck
le isure
ch urch
li c
ke t
oo p
do ing
ti es
ne ck
con tin
ust om
bl ing
bl ows
ak es
wor st
per form
ast ard
land s
ang ry
af fection
great er
MAR IAN
tre ason
kind ness
dr um
pi er
weep ing
pos sible
kne e
kne el
banish ment
deser ved
guil ty
trou ble
natur al
Isa bel
MARIAN A
A f
A m
B l
F a
G rum
O ut
P ri
P ad
P AR
R A
W atch
b ig
c itizen
d ar
d oo
e vil
f ing
f ine
f ive
k er
m ut
s us
z en
in f
st re
no ise
se al
se cond
re ign
be cause
be hind
le ase
for bid
as sa
as ide
our selves
et er
so le
do g
pe st
lo ck
con demn
she pherd
bl ow
would st
let ter
let ters
bro ad
um ent
sp ort
speak s
mar ch
ign or
gr and
beg gar
Sir rah
show s
sent ence
sle w
need s
sen se
prison er
gen et
Eng lish
pos ition
anta genet
Whi le
Gre mio
obe y
cons cience
lad ies
Pl antagenet
liber ty
usur p
clou ds
Grum io
Pad ua
PAR IS
: '
D is
F ear
G aunt
M en
P ed
T oo
V er
a le
b ones
c ing
c ret
c ried
d ry
f at
h und
k in
l p
u al
v ain
w alk
y ond
en ess
at ors
st one
st op
se ver
se cret
ve y
it ies
le a
not e
fe w
id er
man ner
con ce
Th ink
la id
il es
she d
pro sper
qu o
qu it
dis patch
fri ght
sp ur
pl ant
live d
PET ER
long er
ban ished
dr unk
gl ass
wom b
gold en
choo se
dam n
Ch ris
abo ve
vict ory
swi ft
mast ers
sland er
hund red
! --
C ould
C ates
D OR
E n
E arl
F ri
L AR
T IUS
W or
W IS
X I
a king
a il
d in
d ge
d rown
f ru
l ust
m oun
o t
p hy
s ca
u ri
u let
u ction
w ain
th reat
er le
in ius
an ces
en counter
to l
ha p
be ars
wi ce
for got
as ion
nd er
li est
we ary
your selves
ad d
ur es
ho st
AR IEL
sha dow
ard en
ue l
la bour
il t
ven ge
ul ar
know ledge
pro of
qu ite
ol er
wo es
des pair
des perate
ex c
br ay
LE WIS
pre cious
ef fect
pri de
Citizen s
lords hip
Un to
ste el
dou ble
gl ory
kne es
enter tain
bles sed
toward s
Cap ulet
kins man
Watch man
citizen s
Cates by
LAR TIUS
; '
A b
A d
A um
B ro
M P
M ow
P ardon
R TIS
a live
b en
b astard
d ance
f ought
g rown
g ment
h n
m our
m end
m oney
p or
p es
s our
s choo
u de
w ench
in king
en joy
ar my
at ed
me thinks
se ven
ha ir
re main
it ors
hi re
ir es
de ter
ke pt
ad s
all ow
un ts
are st
sha ke
ne igh
con tr
ta ble
go ing
pro claim
ound s
sp ent
si m
With in
str uck
honour s
pre par
ation s
fl owers
dead ly
cl am
gu ess
under stand
ste al
gue st
CU RTIS
fool ish
prom ised
Jo hn
au thor
wret ched
SA MP
wh ite
chee ks
fir m
Ke eper
Fa ith
doo m
Ped ant
quo th
Aum erle
Mow bray
SAMP SON
: --
A po
B U
E X
E ither
H ear
I GON
M ine
P ut
b end
c ir
d ain
d ue
f fi
h u
r ise
s y
v ate
y al
in j
or ious
ar ing
ar ri
st ro
st ars
he alth
se iz
le st
ro t
de put
et s
do or
fe ll
ti de
am ong
ne y
ne st
su pp
her self
te en
te ach
il ity
bl ind
ci o
ci ans
ear ly
um b
qu al
He aven
si x
brother s
honour able
call s
bid s
kind red
char ity
sub st
cut io
tru ly
mon th
offi cer
min ister
dream s
hum ble
dem and
ANT IGON
wis dom
Le wis
cr uel
jud ge
val our
ici an
wret ch
Po or
satis fied
whe ther
sum mer
scar ce
Mer cutio
Tr ue
schoo l
BU RY
ANTIGON US
A lack
B et
B id
H arry
K now
M us
M ade
N ever
S how
T was
T CLIFF
a vo
a broad
b b
b right
c ustom
d ur
d well
e em
m al
n i
n ers
p un
r on
u me
th ir
th ro
in ing
an on
en vy
ar ch
on y
se m
hi e
de v
de al
al ous
lo yal
id le
fa int
am ent
con vey
sh rew
if ul
ul t
there of
pro vost
ap p
vi ew
el s
ac le
ang u
other s
where fore
mis er
cond ition
part y
fo es
fl ower
pri est
pri vate
tri al
cl es
cha se
please d
On ce
cra ve
wa il
vent ure
va il
ye a
lau gh
force d
quest ion
win ter
Com inius
wall s
jud gment
Vols ces
prop he
spr ing
creat ure
bla me
mali ce
RA TCLIFF
venge ance
' ?
B IS
B arn
D es
F ie
H ence
H OP
M ant
N e
P lease
R ut
U nder
V in
W i
b ite
d ull
f old
g g
g in
g own
g arm
g age
l oo
m n
o k
r ay
s words
w ing
w ag
y ard
er ing
in cl
en s
en es
st ones
st oop
ll y
me at
to p
se ll
re ceived
ve ll
le ep
ce ase
for mer
ed ing
ut ion
ro om
ad o
al s
al ter
un ning
id ent
sha l
con cl
sh ri
AN LE
ta ken
mo dest
te ct
ble st
bo t
ca p
ci an
ci al
may st
pro per
IS T
sp ake
vi ous
vi ces
ac count
ex tre
ty rant
coun ten
af f
Lord s
io li
pa ck
co ck
tra ct
tong ues
ST ANLE
fellow s
bu ried
tem per
clo ck
maid s
content ed
cor se
hum our
honest y
Pet er
Cor ioli
Whi lst
Me thinks
De ath
brow s
div ine
chang ed
BAL T
Tho mas
eas y
TY BALT
Paul ina
Af ter
fru it
exc use
deput y
BIS HOP
Mant ua
Rut land
Vin centio
STANLE Y
A L
G E
I nd
K EN
S i
S om
T ut
a ma
c up
d ri
d ust
e ed
f an
f ret
f ran
g if
i ld
k na
l er
p in
r ound
s mile
t wixt
t wice
v ish
w his
w ra
w ine
w ol
th under
an ley
ar p
ar ti
st ar
ll en
no on
no se
re f
it es
it ed
be ard
le an
ut ter
li a
we st
we igh
we alth
gh ost
with er
al ways
lo t
id ings
fa in
ne cess
con stant
AN D
she ep
bl ush
sa il
sa fet
sa cred
sir rah
there in
per ceive
fi ery
si re
ster n
im port
ty ran
chi ef
af fair
ab s
pre vent
em p
em brace
An ti
TH OM
comm end
wick ed
cour age
whi lst
Do st
tra itors
face d
char ged
ren ch
pass ion
rep ent
dra wn
sen ate
wrong s
reme dy
gre en
St anley
Pr ince
reason s
gro ss
pain s
sil ence
Ca ius
Jo ve
cho ice
dro p
kn ave
Bes ides
plo t
Ar t
Mis tress
BRA KEN
occ asion
inno cent
gir l
Ver ona
lea ves
Fri ar
Bro ther
sim ple
prepar ed
cir c
Som er
safet y
THOM AS
BRAKEN BURY
? '
D i
D or
D ER
F l
G OR
M IST
O V
R ESS
T urn
a ught
b all
b ark
e ag
f la
f ury
g arden
h it
h ors
i tol
j our
l an
l angu
r as
s its
u ff
w ent
w ings
z ard
in ous
in form
or acle
en ius
at ing
on oun
ha ps
ro th
ro ck
li x
de l
de w
de light
de ceived
we eds
ke y
thou t
ad ie
al as
ho llow
lo ath
ti ve
ti red
am p
ard ine
con qu
mo tion
if f
wor e
ct ise
com plain
My self
may or
bro ken
pro v
qu aint
ple ad
ap pare
ON E
Of fi
des ign
des pite
im prison
where in
ught ers
Where in
pray er
pa wn
ru de
hold s
pla gue
tre ad
tre ach
far es
GRE GOR
mean ing
ren own
je alous
pass ing
wel ve
gi ves
car es
car ry
wit ch
want on
deser ve
sil ver
curse d
tro th
prof ess
Ha ving
Cap itol
bell y
stu ff
cast le
pra ctise
chee k
col our
viol ent
boo t
bor ne
trumpet s
ERD ONE
hun g
Pri thee
fing er
ignor ant
Men enius
fat al
Chris ti
ben ef
Apo llo
rot ten
Barn ardine
Wi thout
counten ance
Ind eed
abs ence
Somer set
DER BY
MIST RESS
OV ERDONE
adie u
GREGOR Y
C H
C ousin
F ORD
G reat
H o
O X
P is
R R
R es
S OM
S till
V AL
a x
a im
c at
c row
e k
f as
i al
i ence
l end
n ine
n umber
p ul
p assa
r ate
s me
s li
s day
s aint
s ooth
t on
t idings
v antage
w and
w of
w ood
in her
is le
en vious
st at
me ss
es y
no bles
re ma
re ceive
be comes
wi ves
hi on
as leep
ld om
ut es
li m
de posed
et y
ur sday
lo d
fa m
ti al
ne g
but cher
con tract
Th ree
Th ursday
sh ut
sh ore
ta il
tr es
ER IA
if y
per su
per fect
out ward
um ents
pro tect
who le
should st
dis grace
dis position
In to
RICH MON
ac cess
ex press
ex cell
br an
ba be
gentle woman
off end
stand ing
Mar k
pre pare
name s
part s
ser ves
und one
res ign
comm it
int ed
Ri vers
pres er
ru in
whi ther
beg ins
mi one
bra in
ted ious
far ther
thr ust
seem ing
qui re
cle ar
follow s
follow ers
cur st
fool s
Her mione
hang ing
spo ken
gro om
lam b
adv ise
adv antage
Gre y
tro op
instr uct
sup per
ERS ET
resol ved
cri es
miss ion
guil t
aw ake
thri ve
bur then
sigh s
dread ful
hur t
stor m
obedi ence
damn ed
din ner
phy si
author ity
Mus ician
thro at
dev ise
garm ents
affair s
ras cal
Christi an
benef it
OX FORD
Pis a
SOM ERSET
VAL ERIA
wof ul
RICHMON D
A E
A MIL
B r
B US
B ion
B ona
E l
G ra
H Y
H as
L IUS
M OW
M OP
M AMIL
S ici
T wo
T ail
V ery
b as
b ond
c ate
c unning
e le
e ast
f le
f light
f lies
g y
i me
i ves
i est
l ine
l ist
m ur
m br
p ure
r t
r ent
r ash
s an
s ho
s way
t ut
t welve
u g
u ed
v an
y onder
th i
in ion
en ces
st ep
st ab
ha bit
ve x
be like
be loved
be held
le gs
ow e
for sworn
as p
ro ar
ro ot
li on
de lay
de llo
we ight
we ap
ad venture
al m
us ion
ra in
un til
su ed
su red
su ffi
con j
pr onoun
sh r
ta ste
ous es
ET ER
te eth
good ness
if fer
king ly
per il
per ish
ate st
see ing
ag es
um p
um ble
pro test
time ly
qu ench
He lp
father s
dis dain
oun ty
sp end
ac cept
Be lieve
AB HOR
ex ile
af fect
urse d
pre y
pre vail
cond uct
tle d
em plo
pa per
fort unes
bet wixt
da ughters
int end
pri ze
dy ing
par ent
gu es
keep s
den ied
conf er
cha ir
sor ry
happ iness
comp an
Bo y
reme mbr
pet ition
spir its
cra ck
sl ow
acc us
acc use
cor rup
hum bly
wound ed
court esy
Le ave
pen it
wall ow
ats wain
resol ve
won t
cred it
Po lix
wed ding
Bes eech
pal ace
dire ct
BRA Y
pleas ant
lar ge
contin ue
dar es
sole mn
sever al
threat en
neigh bour
contr ary
EX ETER
hu man
pun ish
miser able
wra th
emp ty
circ um
hors es
conqu er
Offi cer
BUS HY
Bion dello
MOW BRAY
MOP SA
MAMIL LIUS
Tail or
ABHOR SON
emplo y
Polix enes
B ear
C Y
D ear
F ather
F rench
M ight
N one
N ap
R et
R ight
W id
a go
c atch
d it
d ed
d ag
f ro
f urn
g on
g ate
h ark
h ouses
i led
l uck
m ere
m ill
m ity
n s
n aked
p ic
p ub
s ong
s co
s wallow
w ond
w its
w reck
in tell
in fect
in cre
st ory
he ed
se as
re ed
re ward
be yond
hi d
ro se
de p
de vo
we pt
hat red
our ish
ri de
ur ance
ra w
un natural
ma king
fe e
AR CH
here after
fa il
fa ces
ti re
am en
su ck
ter ror
end ure
la ce
sh un
ta ught
ous ly
bo dies
ant s
ca pt
per pet
com for
com ple
see st
their s
di gn
No thing
who les
ap t
ap point
some time
some times
fi g
dis cover
wo t
sp are
heart ed
vi de
mar ket
pl es
ex pect
im ent
chi de
mis take
mis ery
fair ly
Mar shal
ser vices
call ed
ass ist
ass urance
fo lly
TH AS
int ent
sc ene
Than ks
ru le
op inion
tri ck
whi les
crown s
par tic
joy s
joy ful
need ful
under take
PER CY
gi ving
bu ild
pat ri
cur ses
sen ators
On ly
mon str
turn s
wa king
wind s
command ed
gro an
pain ted
May or
wat ers
adv ance
adv ised
dest roy
instr ument
cal m
lead s
counter feit
dro ps
short ly
du ked
pra ise
Lo ve
hop es
grie v
sk y
pite ous
col ours
BAL THAS
rever end
prin ces
prin cess
willing ly
govern ment
uri ous
deter min
dur st
loo king
langu age
appare l
rema ins
excell ent
remembr ance
Wid ow
pic ion
pub lic
wholes ome
duked om
BALTHAS AR
? --
A c
A men
F our
F OL
I m
J ust
L ay
L ong
P at
P age
P ost
R ep
S et
S up
S ave
S old
T it
V i
W hither
a ld
b on
b are
c end
c ise
f are
g ree
k night
l is
m ul
m urderer
n et
n ought
p ent
p urse
p owers
r ess
r ust
r ous
s ink
s ins
s lay
s cept
s lip
t ort
u ary
v ouch
v ours
w ake
th orn
in st
in stant
or ous
is es
is hop
en mity
ar ies
at tempt
st ol
st ore
st ret
st rew
me ant
me di
me mber
to mb
se qu
se ason
re pe
re bel
re pair
re vol
re alm
ve st
be half
hi ll
ch oler
ro gue
li ar
de ce
de em
de bt
de gree
we ather
ke eper
ri es
ad ed
ad vers
us es
so ever
ra ise
ord ing
un known
un timely
ma g
ma ge
ma int
fe ed
id ence
fa me
fa ction
man ners
ti ed
ti ly
sha pe
su es
ter ms
art s
sh arp
come st
ta king
bo ar
ven om
com pl
ear nest
spe cial
bro ok
You ng
ap pre
fi x
CA S
dis per
sp ite
br ings
bre d
arm our
friend ly
ab sent
Mar ch
mer it
pp ing
wr ite
bear ing
pri vile
long s
tra de
kind ly
eng then
sle pt
came st
last ing
dr ess
gl orious
boy s
shi ps
clo the
maid en
Bo atswain
gre y
hate ful
ROS S
want s
deser ves
Gentle men
NOR FOL
free ly
sm ooth
ute ous
Lu cio
grow s
cons ider
Ca me
instr uction
sup posed
bir d
prof it
grant ed
feel ing
resol ution
Vols ce
kn ife
tor ment
fra me
od ds
sol ute
respect ed
Tho se
pleas ing
appro ach
gent ly
Ex eter
obedi ent
drum s
sus pect
sus picion
DOR CAS
Wor thy
mour n
seiz e
ama zed
Dor set
treach er
fas hion
passa ge
Sici lia
san ct
thi ef
Nap les
dag ger
sco pe
intell ig
incre ase
capt ain
partic ular
monstr ous
scept re
NORFOL K
B er
B re
B ra
B ring
C o
D own
F e
F ERD
F roth
G H
G host
H unts
I re
J ack
L a
M il
N S
P lay
R at
S on
S al
S ET
S tri
W ilt
a like
b ill
b ours
c ere
c us
c hast
d ower
e ve
e qual
f y
f if
h unt
i a
i rest
k not
l un
l ark
l oud
n al
o ak
p ath
p ound
p tion
r and
r end
s ain
s ion
s well
s ore
s outh
v ows
y o
th read
in ts
is land
en force
at ure
at ic
me lt
es ca
no bl
no bly
re y
re ce
re bell
ve ins
be think
for bear
for ds
as sured
li ament
oo t
ad es
ad ver
ad vice
ur ged
IN AND
ra ised
un less
un just
pe ers
fe ars
lo cks
con tempt
sh ine
po ints
ta me
ta kes
love ly
per j
per force
out s
com mission
say ing
let s
di le
ag ue
like ly
pro vo
should er
est ate
ex am
hea vi
tell s
where of
coun ty
af ford
hast y
ab hor
ser ved
fl ow
pa id
mer ri
nor th
da ily
war like
wr ought
sc ore
ru th
ru ly
put s
op pos
beg g
beg un
tre es
bra w
par liament
Un til
GRE EN
find s
je wel
after noon
shi eld
car ried
cur rent
vir gin
gre atest
eld er
sound ly
wa it
acc used
acc ording
send s
va ult
reven ged
hang ed
deser t
Ro sal
Con spir
gro ans
sm iles
sing le
hard ly
sil ent
ALO NS
instr uments
dare st
prof an
pie ces
sto ck
stu dy
sick ness
wast e
Roman s
thri ce
Pom fret
abo ard
grie ve
fir es
od d
Ke ep
ima g
rever ence
TY RR
boo ts
cli ff
affection s
stre ets
prosper ous
DOR SET
lust y
hap ly
Ab out
arri ved
stro ke
avo id
thir d
extre me
aff li
gif t
whis per
jour ney
imprison ment
mess enger
protect or
commit ted
AE dile
mur d
circum st
perpet ual
griev ous
Sold ier
Tit us
maint ain
treacher ous
sanct uary
FERD INAND
Hunts man
Ire land
Rat cliff
Rosal ine
ALONS O
TYRR EL
; --
A p
A no
B en
B us
C our
D er
D raw
F o
F are
F air
H app
L IS
M akes
R ather
S oft
T ar
T ri
T were
a h
b uck
b ility
c ou
c ti
c off
d iffer
e vent
f un
f ood
f row
h orn
i ance
l our
l ent
l ength
m and
n ap
o e
o inted
p ing
p up
p il
r are
r rel
s now
t all
t ur
t ree
t ask
t arry
w aked
w akes
y es
er ce
in y
in cen
or tion
is bury
en ant
en na
at ive
on t
st ing
st out
st able
st amp
me lan
to m
he st
you n
es ar
se es
se ts
se cure
ha vi
re con
re mor
re jo
re put
re move
re cord
re deem
ve t
be tr
be times
wi de
my ster
ow l
for give
for swear
for feit
as sure
ir t
ed er
ut enant
ro b
li ft
li ken
li mit
de ck
de test
oo l
oo se
ri pe
ad mit
al though
al ack
all iance
ur ge
ly ing
ra il
un happy
ho lp
ma ch
fe st
fe et
fe ather
lo ts
fa ct
fa irest
ti er
am s
am ing
her s
con tro
mor n
mor y
po li
po ster
ta p
te ous
ca ught
bl own
bl unt
di m
ci vil
ag ed
ag ree
um bling
ves sel
No ble
must er
gra ves
ap pet
ap parent
dis sem
sp y
sp it
ac hes
ac hie
des ires
ex er
ex change
ba de
im possible
coun c
new ly
mis trust
ab ly
ab ide
off ended
fair er
Mar ian
part ing
part ed
part ly
jo int
fl ood
co t
co st
ull us
gr at
wr ink
sc al
pri ck
ru led
tri but
whi p
beg u
tre asure
Pro ceed
hel m
char ac
power ful
bes ides
bes eem
nat ive
ste ad
tem pest
meet ing
weep s
cra ft
dow ry
pos ing
acc ident
false hood
Ty rrel
sure ly
cor re
sovereign ty
sla ves
common s
tw ain
oath s
faith ful
Can not
Com mend
grow ing
heir s
bel ow
Re member
Ca esar
def ence
press ion
cho ly
behold ing
au gh
sto pp
sto mach
pit ch
bar ren
book s
prop ortion
breathe d
mouth s
weak ness
virtu es
dire ction
bride groom
ima ge
sal t
reg al
reg ard
trem ble
gall ant
ife st
occ up
beast s
cord s
conce it
entertain ment
subst it
Si x
fan cy
kna ves
tyran ny
Fl or
ball ad
prov ided
renown ed
sme ll
stab b
confer ence
penit ent
devo tion
comple x
dign ity
patri cians
determin ed
Four th
Vi enna
dece it
Mil an
Sal isbury
cere mon
yo ke
rebell ion
Der by
frow ard
pil gri
melan choly
havi or
recon ci
betr ay
appet ite
. --
A D
C ur
C ry
C LE
C ounty
E ach
F RO
G et
H im
I T
J es
L ie
L arti
M in
M any
O MEN
Q u
R IAN
S it
S ound
T ush
T ime
T ullus
U GH
V en
V ill
W he
W IL
a li
a po
b ble
b ag
b ation
b lock
c as
c ue
c ul
c haste
c ket
f ish
f its
g oose
i am
i ble
l en
l ain
m ood
n es
o pe
o la
p ill
s ple
s wain
s wore
t will
t ard
t les
u ce
v ar
w an
w ink
w hor
th in
in fection
an ointed
the car
or ies
en cy
en ches
ar th
ar row
on ation
st umble
me w
me mory
to ad
to il
and al
no d
se pul
se ldom
re ar
re qu
re ap
re ach
re pose
re moved
re tire
it ch
be lie
le ague
ir on
ir ing
ed ge
li er
de c
de af
de cl
de arest
we al
hat ed
ke st
with draw
al o
al y
al ms
us hes
so ci
do ve
un s
un cles
ma le
pe e
pe ar
fe ign
fe lt
lo ver
man age
man ifest
ti est
sha pes
am ity
am ents
will s
su per
su itor
su llen
con cer
Th rough
mo ves
sel ess
if ied
ill y
ble eding
ong st
self same
love st
per haps
com b
com pass
ci es
fore ign
LO UGH
pro clam
fi erce
too th
dis gu
dis ease
dis mal
death s
est im
vi ed
mar ks
ac quaint
hear tily
Be hold
str anger
str uction
Of f
ang ling
des cent
ex trem
ba bes
im ble
less er
mis chance
ab used
ab solute
em ent
em bra
jo t
It aly
great ness
red ress
heaven ly
fl at
pa ble
pa use
sweet er
An on
co at
war ri
rest ra
grace d
sc old
set tled
house hold
beg an
cl oud
right s
pla ces
ange l
ban k
Un cle
pur chase
tain s
tain ted
dear ly
law s
sub tle
Will iam
conf ir
young er
mind s
ran k
happ ily
ste eds
bu z
bus h
gar land
sorrow s
mon ument
grief s
cra ves
sleep ing
thank ful
acc ursed
country men
care less
ire ct
hang s
wind ows
bea uteous
yield ed
appe al
trust y
plain ly
vis age
Did st
ga me
ga ze
sight s
Me an
strong er
woo ing
ob ject
execut ed
Ha il
burn t
burn ing
suc ceed
four teen
wh it
Per dit
bur st
writ ing
satis fy
frown s
servant s
fra il
action s
har sh
chang ing
trem bling
triumph ant
execution er
mir th
pier ce
big ger
inf ant
ignor ance
conce al
sca pe
uri es
shadow s
deter mine
stro kes
supp ly
Bet ter
avo ided
thir ty
shrew d
prophe t
wag er
modest y
wol f
ref use
eag le
hung ry
ax e
fam ous
neg lect
tres pass
pronoun ce
Ret urn
furn ish
wond rous
appoint ed
stret ch
repe al
advers aries
privile ge
clothe s
La ur
oppos ite
Conspir ator
Bus hy
Fo llow
Happ y
youn gest
remor se
myster y
poli cy
exer cise
Marian a
AD RIAN
CLE OMEN
FRO TH
Larti us
Vill ain
Whe ther
WIL LOUGH
thecar y
sepul ch
extrem ity
Perdit a
CLEOMEN ES
WILLOUGH BY
A M
B ur
B AR
C ast
E ly
E scal
F al
F ind
F ull
G a
G u
G ree
H ap
H ang
M OR
M aking
N ARD
O h
O ld
P re
Q ue
R UT
S ur
S end
V al
V augh
W h
W r
W ed
W il
W ife
W oe
a fe
a bles
b ere
b ate
b io
b ore
c ers
d ess
d ate
e v
f ed
f il
f reed
g id
h are
h rew
h oney
i ent
i ct
i ving
i ety
l on
l ur
l ance
l ower
l engthen
m ould
m il
m ate
m ish
n ut
n up
n ice
n umb
p u
p om
p ate
p age
p ised
r ouse
s mo
s ings
s wer
s ought
s kill
s hot
v ive
w s
w al
w are
y on
th re
th irst
th rown
th ie
th ick
th inking
th umb
in te
an ch
an sport
is ing
is ted
ar rest
st ic
st ick
st ale
ll ing
me tal
to y
to morrow
he at
he ap
he els
es sed
no bility
se y
se cre
ha ll
ha il
ha ught
ha zard
re comp
it er
it ude
it iff
be fall
be havior
le g
ce l
for ty
ch at
ch arm
ro ses
not ed
li g
li ed
li king
li very
li kes
ke ley
ri ble
ther n
et ch
us ing
IN E
so il
ra ven
ra pier
do gs
do zen
un ate
un ken
un fold
pe er
lo ad
fa wn
ck le
ti e
am b
am iss
ne l
ne at
but t
su ing
su lt
su its
her d
ter m
con ceive
om it
la p
shall ow
up right
sh are
sh ook
sh ines
tr unk
tr ansport
good s
bo ard
bo ast
il ing
il ence
ca ps
ca pable
ca itiff
For tune
sa v
sa cri
ak en
sir s
there by
wor m
per ni
ate ly
pro ved
pro cess
gra in
some what
dis course
dis miss
sp read
swe at
na ble
des cend
br u
br own
tell ing
bre ed
bre ad
im mortal
where on
coun ted
coun sell
look ed
vo li
vo cate
af fords
ab use
ts hire
Where to
Where fore
ber t
fear ing
head ed
fl u
fl ourish
An ne
co ll
mer ch
war n
gr ess
sc atter
pri me
pri ce
cour teous
put ting
tri cks
beg et
child ish
Do es
tra in
might st
light ning
mad ness
tend ing
best ow
Pro ve
band s
far del
forth with
back s
earth ly
cha llen
mind ed
qui red
fall ing
dr unken
dou b
clo sed
royal ty
sen ses
sen seless
pi ck
vere d
gre w
gre ed
mon ster
stri ve
cra m
wa ves
med dle
cor onation
offi ces
offi cers
care ful
min ute
bit ious
spo il
want ing
breath ing
Sh ore
common wealth
bea ut
Li cio
Al though
yield s
vis ion
ze al
ID AM
sad ness
soon er
Had st
Le ont
Whi les
Gre en
cons ort
Cam bio
Ca li
learn ed
suit ors
act s
bir ds
execut e
cho sen
burn s
ici ans
pret tiest
kn it
pit ied
pit iful
pra ises
cover t
join ts
tor ch
tor ney
vel vet
bur den
liber al
writ ten
bless ing
possess ion
rup t
mb ers
viol ence
bitter ly
success ion
bor row
cen sure
mid night
cher ish
god dess
gn ant
church yard
grand sire
fright ed
clam our
guest s
inj ury
subst ance
month s
wing ed
incl ined
shri ft
bot tom
necess ity
tyran n
prevent ed
Di do
wand er
inher it
stat ue
lim bs
troop s
El bow
Gra ce
step s
weap on
conj ure
shr oud
compan ion
threaten ing
dep end
ARCH IDAM
fig ure
Just ice
mul tit
tort ure
rebel s
appre h
disper sed
intellig ence
Ber keley
Stri ke
sain ts
esca pe
ruth less
imag ine
affli ct
Ano ther
Cour age
Tri bunes
rejo ice
reput ation
liken ess
tap ster
charac ter
Jes u
sple en
whor es
pee vish
proclam ation
warri ors
confir m
Laur ence
sepulch re
BAR NARD
Escal us
Que en
RUT LAND
Sur rey
Vaugh an
Wil tshire
gid dy
recomp en
sacri fi
perni cious
challen ge
Leont es
ARCHIDAM US
BARNARD INE
A bo
A TER
A die
B a
B AN
C le
C AR
C RO
D ian
E P
E ver
F it
F ive
F IT
G O
G arden
H ie
H ic
I R
I BAN
J a
L ive
M uch
M ars
N a
N either
N ature
P ur
P art
P rep
R aven
S u
S us
S ly
S ta
S und
S wear
S aw
S CRO
S IR
T en
T ON
T oward
T MOR
V ouch
V irt
W om
W ES
W ATER
Y ield
Z WATER
a main
b ay
b ent
b last
b lot
b ishop
c ook
d an
d st
d al
d ried
d ash
e en
e ight
e gi
f is
f arm
f ts
f anta
f ray
g am
g ers
g ap
g und
g ic
i ans
i red
l iness
m p
m at
m ers
m ates
m ask
n on
n arrow
p hi
p ts
p ush
r ue
r atch
r ush
s ess
s wo
s mother
s light
s ides
s hop
s illy
t ou
v ine
v ul
v ast
v ity
v ass
w ks
y est
ou red
er ved
er rand
in ch
in ers
in fer
in sol
the st
ar g
ar ray
at tain
at torney
on ed
me mbers
to ken
he ight
se vere
se arch
ha med
re vel
re tired
it tle
it ation
be ef
be got
be tide
be ams
le wd
wi pe
hi ons
ow es
as pect
as hes
as hamed
ere st
ut ch
ro o
ro of
ro pe
ro bes
ro bb
not ice
li ck
li ons
de pose
de cre
de vour
de struction
we ars
we ek
ke ts
our self
ent rance
his t
ri el
ri ches
ad ul
ad mir
al so
all egi
so ms
so phy
ra g
ra id
ra ck
un g
un kindness
ho ar
pe l
pe ach
fe ver
lo vers
lo athe
lo sophy
id ered
ver ty
fa mi
fa vours
sha de
am ends
am orous
am bitious
ain ted
su pre
her ald
con quest
con sequ
con stable
pr ou
Th ine
Th ings
up id
sh own
sh ining
po t
po verty
tr ans
OR GE
mo an
ble d
ble mish
she l
ca b
ul ate
sa ck
sa ved
know ing
per s
per y
per ience
ct ure
out rage
EL Y
EL AND
di a
di g
ci ally
like wise
spe aking
pro vide
qu a
qu ainted
ple be
ap ace
ave d
fi end
dis content
dis cre
dis sol
dis contented
oun t
est eem
mar vel
mar vell
take st
pl an
swe ars
ac les
ac quainted
Be comes
With draw
land ed
ang ers
ex ped
ex perience
br at
ba w
ba by
ise ment
im per
Come s
af raid
mis fortune
ab und
night s
off ences
Where of
lie f
pre fer
che ap
che que
part ner
live st
und o
fl ay
pa ce
sweet ly
co zen
mer c
res em
da me
ull s
gr ity
sc ri
sc andal
sc ratch
world ly
down right
pres ume
hold ing
cour tier
put e
tri m
BA GO
tra vell
stay s
bid ding
bra ins
par ents
par ties
ST EP
Sha lt
pur ge
pur ple
hel ps
dear er
could st
hope ful
conf ound
dre w
home ly
fall s
ste ed
rep ly
bu d
tem ples
bus y
car ries
bri dal
comp li
comp ound
fal con
CAL IBAN
mon arch
pet ty
turn ed
eld est
content s
sound s
sound ed
wa x
bal m
vent ry
stra w
reven ges
spo t
read iness
villain s
kiss es
late ly
cre ant
Con f
Con tent
win ters
beat s
beat en
Can st
lam bs
Com fort
cons idered
Me thought
wise ly
devil ish
entreat ies
bold ly
bold ness
def y
cr ush
fol ks
bow els
youth ful
Cap tain
mus icians
dro op
test im
sign al
sign ify
Wel sh
flatter ing
tempt ed
cheer ly
grie ves
grie ved
Per su
Per haps
div or
satis faction
inter change
fra med
town s
dark ness
hur l
Tr ust
ima gin
sudden ly
clou dy
coward ly
eat en
seat ed
lament able
fond ly
kins men
appro bation
mid dle
stor ms
depart ure
mild ly
mild ness
glad ly
greet ing
reck on
treason s
pier cing
trouble d
Bl unt
evil s
fing ers
mut inous
condemn ed
grand am
sentence d
usurp ing
Ver ily
stop s
spur gh
moun t
bastard s
neigh bours
EX TON
seiz ed
among st
minister s
concl ude
GE ORGE
fran k
gif ts
ghost ly
Anti gon
key s
design s
wand ering
lod ged
persu ade
bran ch
preser ve
physi c
El se
ele ven
sho es
tut or
van ity
weap ons
suffi cient
accus ation
corrup t
fro st
comfor table
Pat ience
lis ts
instant ly
stol en
revol t
compl aint
Co ventry
nobl eness
provo ked
exam ple
heavi er
profan e
circumst ance
Ap pear
Ben voli
LIS LE
cou ple
fun ction
incen sed
occup ation
substit ute
complex ion
pilgri mage
reconci le
Cur tis
Min ola
Ven ice
nes day
belie ved
feign ed
estim ation
Bur gund
Fal se
Ga oler
Wed nesday
freed om
nup tial
pom p
thie ves
inte grity
sav age
merch ant
Cali ban
tyrann ous
recompen se
Abo ve
Adie u
Ba got
CAR LISLE
FIT ZWATER
Garden er
Na me
Prep are
Raven spurgh
Sund ay
SCRO OP
Toward s
TMOR ELAND
Vouch safe
Wom en
WES TMORELAND
phi losophy
adul ter
allegi ance
BAGO T
STEP HEN
Antigon us
Benvoli o
Burgund y
A riel
B ound
B est
B old
B el
B ishop
C he
C ut
C once
C arth
C upid
D a
D est
D el
E r
F all
F ill
F oul
F etch
G ives
J up
K ent
K ill
K ind
L end
L ies
M urder
N ed
N ep
O be
O ver
P em
R ed
R el
S m
S y
S or
S tr
S ic
S cot
T ur
T un
T roy
T ouch
T wixt
T alk
T wice
T ruly
W er
W alter
Z ounds
a pe
a ves
b ul
b une
b ene
b ows
b ench
b ounty
c u
c is
c and
c ta
c ence
c rest
c ats
d ine
d ined
e ll
e ves
e fest
f in
f ron
f ume
g ust
g ory
h ound
h ounds
i vant
i cles
k ites
l in
l ute
m ing
m om
m ouse
n ic
n igh
n imble
o s
p an
p he
p ow
p ir
p our
p ly
p ence
p ular
r at
r he
r ish
r ist
r ushes
s ow
s oo
s si
t would
t any
t orn
t ered
u ally
u ced
v ou
v ance
w re
w art
y are
z ing
z el
th ood
er o
in u
in ward
in ces
in ies
in vent
in justice
in quire
in sult
the me
or ed
or ator
is tr
is ting
en rich
en forced
ar ise
ar ning
at o
st in
st art
st ag
st ark
st iff
ll ed
me th
me ed
me al
me thought
to e
to ps
to ads
and on
he th
he al
he el
he inous
no ck
se par
ha g
re b
re in
re dem
re quit
re quire
re vive
re creant
ve il
it able
it tany
be long
le ap
le ful
le vel
le arning
wi eld
hi ld
ce ls
for given
for sooth
as king
as ant
as sem
ch ers
ch ol
ch ose
ch ances
ut most
ro ss
ro aring
li ver
li hood
de er
de ceive
we t
ri g
ri ce
ri pen
ad vocate
al es
al oud
all ay
all ies
ur ing
us ual
ra ce
ra ils
ra ges
un ed
un look
un seen
un worthy
un willing
un luck
un ruly
ho le
ma ker
pe arl
pe ian
lo dge
here in
man ly
man hood
ti ger
sha pen
am i
but ter
su ivant
ard s
her es
her ds
ter r
con spir
pr ate
pr ise
pr ating
Th row
end ured
mor al
up per
sh ar
sh out
sh ru
po stern
po pular
ta ck
ta unts
tr ow
what soever
ous ins
mo e
mo ving
mo del
mo iety
te th
go ssi
bo ister
bo soms
she athe
she aring
ca pit
ca uses
bl ue
bl ance
bl iss
sa cra
there to
wor ser
wor ms
can op
per fection
per mit
ct or
ive d
com bat
com passion
see ks
di est
fore head
ag re
ep ing
ear n
like lihood
spe ct
spe cta
bro o
pro cure
We st
qu is
qu ake
He art
must ard
gra ces
ap art
should ers
fi ance
ig noble
dis tress
dis charge
dis pleasure
dis tur
sp a
sp lit
sp ark
sp ider
In tend
vi al
mar shal
pl ate
na il
na ils
AB RA
des pised
ex ceed
ex cept
brother hood
br and
ba ld
ey ed
bre eding
other wise
im peach
chi efest
mis chief
night ing
che st
name d
ser ious
ser pent
fo x
ever lasting
pray s
sweet est
fort unate
An ton
An swer
co ast
iz e
nor thern
res ist
pp ed
war es
comm ends
gr ate
gr ass
int ents
rest s
wr ing
sc our
down fall
orn aments
Than k
mother s
cour ts
cour ses
op pression
tri ed
tri fles
tri bune
cl er
friends hip
atter n
light s
ins inu
gri m
ange ls
tal king
gu ed
Pro claim
Pro sper
hence forth
tent s
Sha me
pur sue
pur suit
keep ing
char ges
dear th
mean er
Thy self
bes ide
conf idence
conf eder
cha mp
thr ong
get ting
ran som
after ward
cle an
fall en
ste ep
ste ward
dr inking
pat ron
tem ple
tem por
clo ak
dra m
dra gon
bri c
comp are
royal ties
sen sible
wrong ed
pi lot
ting u
thousand s
stri fe
stri ct
cra b
pos es
wa its
acc ustom
reason able
cor ax
min utes
reven ue
hang man
wind ow
command s
Te ach
Te wks
doubt ful
hum ility
Al ban
cre pt
yield ing
Con s
deli cate
appe ars
sm iling
Some time
break s
bat tles
sit ting
person s
tender ness
ga ther
ga unt
wat ery
dest iny
report ed
sing ular
sad ly
Com mit
Com mand
grow th
run s
Le ad
sil k
cry ing
Re ad
Re ady
devil s
entreat y
Monta gues
sup pose
quar ter
cal amity
revenge ful
bow l
speed y
confess or
confess ion
dam nable
ped lar
lead en
harm ony
mus ician
murder ous
hes y
sur feit
bell a
Ch ar
Ch rist
du kes
wonder ful
attend ed
sto cks
safe ly
safe guard
Vols cians
Vols cian
flatter ers
lad s
ris ing
wed ded
prop hesy
suffer ing
suffer ance
breast s
kno cks
spr ings
creat ion
hind er
feast s
trou bl
bla de
bla ze
visit ation
Isa bella
Mis take
har bour
har vest
ack now
eas ily
Stand s
lament ation
appro ved
low ly
mid st
mid wife
small est
inno cence
lect ed
proceed ings
cli mate
dar ed
reign s
eter nal
grand father
lea ving
prosper ity
spur s
plant s
glass es
slander ous
moun tain
Capulet s
por tion
bend ing
supp ort
six teen
loyal ty
prophe cy
loo se
stoop ing
concl usion
extre mes
dri ft
fran ch
fran tic
pin ch
blush ing
Anti um
eag er
loath some
aim s
crow s
sli ly
stat utes
lod ging
disgrace d
bran ches
guilt less
Br ittany
fle et
shr ink
crack ing
corrup tion
conquer or
fro zen
infect ed
ARCH BISHOP
advance d
Pat ri
Sup pose
medi c
mag istr
Bre ak
Fe llow
fif teen
lun atic
rend er
swell ing
adver se
adver tis
perj ured
abhor r
begg ars
whisper ing
murd ers
murd ered
Tar peian
buck le
cti ous
counc ils
wrink led
tribut e
beseem ing
corre ction
ceremon ious
Lie utenant
len ity
mood y
tard y
var let
dec ay
concer ns
afe ard
bere ft
mil k
numb ers
pu iss
anch or
secre ts
lig ence
counsell or
multit ude
whores on
Virt ue
dan cing
fanta stic
yest er
hist ory
loathe d
fami liar
consequ ence
prou dest
cab in
plebe ians
marvell ous
Conf ess
imagin ation
Carth age
Jup iter
Nep tune
Pem broke
Sy corax
Scot land
Tun is
Wer t
mom ent
redem ption
boister ous
sacra ment
distur b
ABRA HAM
Anton io
Tewks bury
A gain
B an
B ad
B ON
B less
B ack
C y
C al
C her
C old
C ond
C arry
C ursed
D u
D ou
D en
D ro
D are
D ION
D arest
D irect
E m
E nd
E li
E very
E mi
E MIL
F er
F ly
F if
F ran
G ri
G ain
G room
G rand
H un
H ost
H onest
H igh
H arp
I ll
J er
J ud
K nock
L am
L ef
M ast
N i
N ear
N ATH
O pen
P ha
P ho
P la
P res
R en
R un
R est
S U
S in
S te
S mile
S ub
T w
T ra
T will
U r
W it
W ales
a is
a be
a we
a fore
b i
b one
b ind
b out
b oun
b ac
b ought
c ard
c und
c ation
c uck
c tive
c amp
c urious
c kets
c ousins
d un
d art
d row
d ity
d ru
d ling
d umb
d angers
e lo
e ge
e ous
e ct
e ks
e bus
e ches
e bb
f ty
f lock
g ay
g ul
g loves
g gest
g asp
g ative
h ook
i ven
i el
i val
j u
j ade
l ou
l ous
l ink
l ful
l ends
l eness
m um
m pt
m ph
m iles
m uff
m ongst
n ie
n ourish
o tion
p ere
p ho
p ter
p ine
p ant
p ull
p light
p ud
p aint
p ounds
p uff
p attern
r ats
r ites
s ine
s qu
s ith
s lack
s chol
t ink
t ance
t reat
t ling
t umble
u ge
u ous
u cy
u bs
u mes
v ig
v ation
v iness
w ave
w helm
w enches
w aken
z y
z z
z on
z es
z ement
z abe
th om
th res
th wa
th wart
er ror
in v
in er
in ve
in ation
in constant
in habit
an k
an n
an ks
an cy
an tic
an iel
the d
or es
or ch
or ph
is ome
is sued
en ing
ar ed
ar go
ar um
ar med
ar bit
at tent
st i
st all
st ers
st em
st rel
st inking
st aff
ll ies
me te
me llow
to wer
to pher
and er
he igh
no ses
se x
se th
se ed
ha lt
ha unt
ha zel
re pri
re cover
re possess
re proof
re quired
ing rate
be et
be fal
be ads
be fits
be ware
le vy
le vied
wi lful
for ces
for med
for sake
for nic
as y
as ures
ch op
ro de
ro cks
not es
not with
not orious
li qu
li gent
de gre
de vice
de form
de eper
de base
de cease
we ed
we stern
hat ch
ent ly
ent ire
ent rails
ri on
ri al
ri vers
ri val
ad ise
ad mi
al ty
al together
al arum
et ition
all el
ght s
so lic
ra m
ra ging
ra iment
ord in
do ves
do wick
do ors
do min
do ms
un ity
un born
un certain
un lawful
un feigned
ho li
ho ped
ho mage
fe at
fe its
fe eding
fe male
are th
lo ins
id ly
id ers
ver se
ver ing
ver nor
fa thom
man g
man tle
sha des
sha ped
am end
ne ath
ge ld
su l
su gar
su nder
su ggest
her bs
ter ing
ter rible
con ge
con tri
con tem
pr y
pr int
pr unes
pr ero
end er
om enes
mor ous
sh ower
po x
po tent
po cket
AN IEL
ta g
ta x
ta ch
ta med
tr ench
tr ades
what e
mo der
go vernor
hen sion
ble ed
ble eds
What e
was p
bo x
bo on
bo des
bo lt
ven ient
she et
ca ve
ca par
ul ous
bl ish
bl ister
For e
For th
For give
For bear
sa p
sa ge
sa fer
sa vour
sa ucy
ind iffer
ind irect
can ker
per d
ive ly
com mo
com position
say est
di et
di ct
di ence
di gest
di vide
di vision
ci pl
fore st
ag ate
ag reed
ear l
ear ldom
spe ar
Go ld
bro ach
um ps
um ny
way ward
time less
qu et
qu ity
He ctor
ple dge
must y
gra ft
ance st
dis co
dis tra
dis order
dis posed
dis tin
dis charged
dis tres
dis cords
dis tingu
oun ce
sp ed
sp ire
sp ices
sp ilt
sp iders
In fer
vi o
mar r
mar ble
mar iners
Thou ghts
pl ess
si es
si ed
si ege
ac y
ac cent
ac compl
hear s
hear ken
Be g
Be like
str ing
str umpet
str engthen
na w
na ught
ang le
ang led
des c
ex t
ex claim
ex act
br ass
ba it
ba il
bre aking
im ped
im patience
im patient
im medi
im pression
im pud
look er
vo ke
chi val
af oot
mis taking
made st
Se ize
lie utenant
pre ced
pre gnant
che th
che qu
em ing
jo cund
fo il
fo llies
head strong
noble man
fl int
sweet s
An y
co z
co al
co il
co als
iz el
res ort
res cue
war ning
gr ud
int ended
rest ored
wr angling
bear er
sc rup
queen s
pri vy
cause d
der ived
whi pt
tra gic
right ly
crown ed
light ly
light ness
bra ved
mad ly
mad man
par k
par tial
par adise
par allel
show ers
ban quet
band y
far thest
pur cha
pur sued
hel or
char itable
back ward
sub du
peace ful
else where
high er
high way
need le
need less
conf ines
conf usion
lady ship
under neath
cha ins
ran cour
husband s
place d
happ ier
wel comes
follow ing
gi a
gi ous
hor ror
pardon s
rep lied
rep etition
tru er
bu dge
bu ilt
gl ories
kill ed
cent re
tem perate
clo g
clo th
sand s
bri be
ken bury
cur s
cur es
cur tain
wit ted
sun g
sun shine
prison ers
pi re
pi le
pi led
pi cious
pi cture
ting ly
xt on
reme dies
Her ald
Her cul
Pr of
Pr oud
ud ed
vill any
itor ies
sleep s
sleep y
false ly
matter s
fight s
fight ing
med itation
stra in
stra it
stra ins
min strel
va ils
bit ing
At tend
ye llow
command ing
dream t
prom pt
PA GE
igh thood
air y
late st
cre w
cre ate
sister hood
foul er
Con demn
deli vered
appe ll
vers y
plain ts
gener ate
beat ing
tender ly
ga it
ga pe
ga ol
ga oler
wis est
woe ful
foot man
cold ly
return ed
draw s
hard y
nurse d
sil ken
pluck s
Gre gory
fit ted
pen ny
past ime
Me asure
hed ge
strong ly
deep ly
fast ing
quick en
Jo in
cal umny
ob sc
ob tain
worth ily
act or
cro ok
widow s
prof its
jud ged
consu med
mock ing
mock ery
ped ant
val ue
resol ute
harm less
counsel s
suc cor
du ce
sign s
ash ore
kn ighthood
wast ed
aw ry
aw ful
bar r
stir s
stir ring
Lo vel
Lo dowick
poss essed
breathe s
Bes hrew
wh ore
poison ous
cheer fully
Per cy
kno west
div ided
div ines
appear ed
sk in
sk ulls
creat ed
creat ures
pay s
pal m
inter rup
bless ings
dire ful
Ar m
Ar ise
whe t
whe el
whe els
sum mon
dark en
fill s
hur ried
rum our
scar let
natur es
chamber lain
close ly
Mer cy
eth on
sal ute
reg iment
chang es
trem bles
coward ice
hide ous
scorn s
triumph s
witness es
gent ler
beast ly
vol ume
lect ure
greet ings
cli mb
cord ial
hun ger
ny mph
Af fection
Am ong
Am ongst
mut iny
inf ring
stre et
stre am
assa ult
sole ly
pest ilence
Dis patch
drunk ard
Chris topher
En ough
Wor se
fru its
lust ful
moun ting
threat s
add ers
Ab hor
Ad vance
mour ning
por ter
contr ad
understand ing
firm ly
Apo thecary
dain ty
sy ll
inj urious
inj uries
supp liant
qual ity
demand s
scarce ly
school master
Bet ween
Bet wixt
dwell s
ni bal
thro ats
faint ly
app ly
miser ies
condition s
Des er
Ne igh
incl ination
concl uded
shri ek
cap ti
cap tive
fruit ful
ama zement
round ly
whis tle
wol ves
star ve
beard s
utter ance
necess ary
import une
Anti ates
plot ted
Dor icles
fla me
lan e
delight s
treach ery
jealous ies
witch craft
boot less
Ho ly
RR EY
Res ol
ton ight
inher ited
lim its
fam ish
tail or
persu asion
preser ved
physi cian
rascal s
bas eness
ug ly
asp iring
weight y
suffi ce
pronoun ced
penit ence
solemn ity
ded ic
mere ly
mill ions
song s
wond ers
reward s
shun n
comfor ts
assist ance
public ly
Rep ent
knight ly
thorn s
choler ic
appre hension
fix ed
Bra kenbury
chast ity
chast isement
lun gs
nobl er
rece ives
perj ury
merri ly
merri ment
braw l
braw ling
extreme st
circumst ances
Tar qu
coff in
differ ence
event s
nap kin
pup il
pup pet
admit ted
fest ival
fact ors
contro versy
poster ous
poster ity
dissem ble
achie ve
achie ved
counc il
begu ile
corre ct
Six th
Flor izel
ali ze
bag gage
