{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\"": 4,
      ",": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "?": 17,
      "A": 18,
      "B": 19,
      "C": 20,
      "D": 21,
      "E": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "L": 26,
      "N": 27,
      "P": 28,
      "S": 29,
      "T": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "é": 57,
      "’": 58,
      "he": 59,
      "the": 60,
      "in": 61,
      "ed": 62,
      "er": 63,
      "ar": 64,
      "an": 65,
      "The": 66,
      "en": 67,
      "es": 68,
      "or": 69,
      "it": 70,
      "ou": 71,
      "ing": 72,
      "le": 73,
      "st": 74,
      "at": 75,
      "ly": 76,
      "on": 77,
      "re": 78,
      "She": 79,
      "al": 80,
      "oo": 81,
      "He": 82,
      "hi": 83,
      "of": 84,
      "and": 85,
      "ce": 86,
      "ay": 87,
      "for": 88,
      "ra": 89,
      "ro": 90,
      "to": 91,
      "ver": 92,
      "et": 93,
      "li": 94,
      "nd": 95,
      "ne": 96,
      "th": 97,
      "as": 98,
      "gh": 99,
      "ad": 100,
      "ld": 101,
      "ri": 102,
      "ter": 103,
      "wit": 104,
      "with": 105,
      "ac": 106,
      "be": 107,
      "fe": 108,
      "il": 109,
      "ir": 110,
      "ked": 111,
      "me": 112,
      "pl": 113,
      "all": 114,
      "ain": 115,
      "lo": 116,
      "hed": 117,
      "her": 118,
      "ence": 119,
      "his": 120,
      "old": 121,
      "sh": 122,
      "ard": 123,
      "are": 124,
      "ound": 125,
      "ght": 126,
      "ap": 127,
      "ch": 128,
      "de": 129,
      "fu": 130,
      "ge": 131,
      "is": 132,
      "lit": 133,
      "se": 134,
      "sm": 135,
      "te": 136,
      "ti": 137,
      "un": 138,
      "ind": 139,
      "ess": 140,
      "ook": 141,
      "ful": 142,
      "av": 143,
      "bu": 144,
      "bre": 145,
      "co": 146,
      "day": 147,
      "ep": 148,
      "mp": 149,
      "ning": 150,
      "qu": 151,
      "tle": 152,
      "whe": 153,
      "ati": 154,
      "ood": 155,
      "very": 156,
      "when": 157,
      "ab": 158,
      "cu": 159,
      "ic": 160,
      "ll": 161,
      "lou": 162,
      "mor": 163,
      "op": 164,
      "si": 165,
      "ss": 166,
      "tly": 167,
      "und": 168,
      "wor": 169,
      "way": 170,
      "arm": 171,
      "rain": 172,
      "row": 173,
      "beg": 174,
      "low": 175,
      "but": 176,
      "loud": 177,
      "under": 178,
      "ag": 179,
      "am": 180,
      "bo": 181,
      "br": 182,
      "book": 183,
      "ck": 184,
      "can": 185,
      "chi": 186,
      "ched": 187,
      "care": 188,
      "found": 189,
      "grow": 190,
      "iet": 191,
      "ke": 192,
      "nt": 193,
      "over": 194,
      "po": 195,
      "sk": 196,
      "sof": 197,
      "sun": 198,
      "ted": 199,
      "ting": 200,
      "us": 201,
      "ve": 202,
      "we": 203,
      "wat": 204,
      "wind": 205,
      "warm": 206,
      "ins": 207,
      "into": 208,
      "ened": 209,
      "its": 210,
      "ount": 211,
      "ings": 212,
      "new": 213,
      "chan": 214,
      "little": 215,
      "small": 216,
      "fully": 217,
      "quiet": 218,
      "atience": 219,
      "morning": 220,
      "ountain": 221,
      "Every": 222,
      "af": 223,
      "au": 224,
      "ast": 225,
      "ace": 226,
      "ail": 227,
      "air": 228,
      "bl": 229,
      "by": 230,
      "bri": 231,
      "car": 232,
      "cal": 233,
      "di": 234,
      "des": 235,
      "every": 236,
      "fi": 237,
      "fr": 238,
      "fall": 239,
      "gen": 240,
      "led": 241,
      "mo": 242,
      "mad": 243,
      "mountain": 244,
      "no": 245,
      "pi": 246,
      "ped": 247,
      "patience": 248,
      "set": 249,
      "sound": 250,
      "ten": 251,
      "ved": 252,
      "wal": 253,
      "was": 254,
      "ers": 255,
      "ared": 256,
      "esh": 257,
      "est": 258,
      "our": 259,
      "sta": 260,
      "step": 261,
      "read": 262,
      "ooked": 263,
      "fort": 264,
      "lif": 265,
      "near": 266,
      "play": 267,
      "plac": 268,
      "aves": 269,
      "com": 270,
      "cup": 271,
      "icy": 272,
      "work": 273,
      "ways": 274,
      "loudly": 275,
      "again": 276,
      "child": 277,
      "carefully": 278,
      "softly": 279,
      "calm": 280,
      "fire": 281,
      "fresh": 282,
      "made": 283,
      "mountains": 284,
      "Le": 285,
      "Su": 286,
      "bet": 287,
      "bicy": 288,
      "cc": 289,
      "che": 290,
      "ced": 291,
      "cle": 292,
      "cat": 293,
      "con": 294,
      "cra": 295,
      "clo": 296,
      "cloud": 297,
      "do": 298,
      "ds": 299,
      "dar": 300,
      "ec": 301,
      "ef": 302,
      "el": 303,
      "ez": 304,
      "foo": 305,
      "fence": 306,
      "flow": 307,
      "gi": 308,
      "gra": 309,
      "gard": 310,
      "glit": 311,
      "iz": 312,
      "ies": 313,
      "ime": 314,
      "ight": 315,
      "ide": 316,
      "jo": 317,
      "lf": 318,
      "lt": 319,
      "less": 320,
      "lau": 321,
      "looked": 322,
      "man": 323,
      "mind": 324,
      "ness": 325,
      "night": 326,
      "ot": 327,
      "ow": 328,
      "oes": 329,
      "per": 330,
      "ping": 331,
      "pat": 332,
      "pro": 333,
      "pain": 334,
      "pap": 335,
      "pped": 336,
      "ren": 337,
      "rou": 338,
      "she": 339,
      "ses": 340,
      "sou": 341,
      "shi": 342,
      "sme": 343,
      "shed": 344,
      "slow": 345,
      "tu": 346,
      "ty": 347,
      "tra": 348,
      "this": 349,
      "tab": 350,
      "tail": 351,
      "ue": 352,
      "um": 353,
      "ust": 354,
      "wed": 355,
      "whi": 356,
      "wro": 357,
      "wis": 358,
      "wood": 359,
      "waves": 360,
      "yed": 361,
      "them": 362,
      "ther": 363,
      "arp": 364,
      "art": 365,
      "arning": 366,
      "anted": 367,
      "They": 368,
      "ent": 369,
      "enjo": 370,
      "ort": 371,
      "ity": 372,
      "ought": 373,
      "let": 374,
      "stan": 375,
      "stre": 376,
      "stened": 377,
      "always": 378,
      "oom": 379,
      "ooth": 380,
      "him": 381,
      "fore": 382,
      "forg": 383,
      "ross": 384,
      "roared": 385,
      "toge": 386,
      "life": 387,
      "light": 388,
      "listened": 389,
      "never": 390,
      "things": 391,
      "throu": 392,
      "thought": 393,
      "tern": 394,
      "tered": 395,
      "across": 396,
      "before": 397,
      "feel": 398,
      "felt": 399,
      "ill": 400,
      "ires": 401,
      "irds": 402,
      "place": 403,
      "planted": 404,
      "shoes": 405,
      "sharp": 406,
      "smooth": 407,
      "tebook": 408,
      "tied": 409,
      "tion": 410,
      "ave": 411,
      "breez": 412,
      "col": 413,
      "mple": 414,
      "ation": 415,
      "lled": 416,
      "ope": 417,
      "opened": 418,
      "side": 419,
      "simple": 420,
      "began": 421,
      "begins": 422,
      "box": 423,
      "sky": 424,
      "watched": 425,
      "window": 426,
      "chance": 427,
      "change": 428,
      "bright": 429,
      "gentle": 430,
      "notebook": 431,
      "walked": 432,
      "reading": 433,
      "played": 434,
      "placed": 435,
      "against": 436,
      "children": 437,
      "fireplace": 438,
      "Learning": 439,
      "Succ": 440,
      "better": 441,
      "bicycle": 442,
      "clouds": 443,
      "dog": 444,
      "dark": 445,
      "effort": 446,
      "foot": 447,
      "grass": 448,
      "garden": 449,
      "glittered": 450,
      "paper": 451,
      "soup": 452,
      "smelled": 453,
      "slowly": 454,
      "traced": 455,
      "table": 456,
      "while": 457,
      "wrote": 458,
      "wooden": 459,
      "enjoyed": 460,
      "together": 461,
      "through": 462,
      "smoothly": 463,
      "breeze": 464,
      "Success": 465
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "t",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "T",
        "he"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "l",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "o",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "S",
        "he"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "o"
      ],
      [
        "H",
        "e"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "f"
      ],
      [
        "an",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "f",
        "or"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "o"
      ],
      [
        "t",
        "o"
      ],
      [
        "v",
        "er"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "d"
      ],
      [
        "n",
        "e"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "s"
      ],
      [
        "g",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "l",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "er"
      ],
      [
        "w",
        "it"
      ],
      [
        "wit",
        "h"
      ],
      [
        "a",
        "c"
      ],
      [
        "b",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "r"
      ],
      [
        "k",
        "ed"
      ],
      [
        "m",
        "e"
      ],
      [
        "p",
        "l"
      ],
      [
        "al",
        "l"
      ],
      [
        "a",
        "in"
      ],
      [
        "l",
        "o"
      ],
      [
        "he",
        "d"
      ],
      [
        "he",
        "r"
      ],
      [
        "en",
        "ce"
      ],
      [
        "hi",
        "s"
      ],
      [
        "o",
        "ld"
      ],
      [
        "s",
        "h"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ar",
        "e"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "gh",
        "t"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "f",
        "u"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "l",
        "it"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "m"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "in",
        "d"
      ],
      [
        "es",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        "fu",
        "l"
      ],
      [
        "a",
        "v"
      ],
      [
        "b",
        "u"
      ],
      [
        "b",
        "re"
      ],
      [
        "c",
        "o"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "p"
      ],
      [
        "m",
        "p"
      ],
      [
        "n",
        "ing"
      ],
      [
        "q",
        "u"
      ],
      [
        "t",
        "le"
      ],
      [
        "w",
        "he"
      ],
      [
        "at",
        "i"
      ],
      [
        "oo",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "whe",
        "n"
      ],
      [
        "a",
        "b"
      ],
      [
        "c",
        "u"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "ou"
      ],
      [
        "m",
        "or"
      ],
      [
        "o",
        "p"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "s"
      ],
      [
        "t",
        "ly"
      ],
      [
        "u",
        "nd"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "ay"
      ],
      [
        "ar",
        "m"
      ],
      [
        "ra",
        "in"
      ],
      [
        "ro",
        "w"
      ],
      [
        "be",
        "g"
      ],
      [
        "lo",
        "w"
      ],
      [
        "bu",
        "t"
      ],
      [
        "lou",
        "d"
      ],
      [
        "und",
        "er"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "m"
      ],
      [
        "b",
        "o"
      ],
      [
        "b",
        "r"
      ],
      [
        "b",
        "ook"
      ],
      [
        "c",
        "k"
      ],
      [
        "c",
        "an"
      ],
      [
        "c",
        "hi"
      ],
      [
        "c",
        "hed"
      ],
      [
        "c",
        "are"
      ],
      [
        "f",
        "ound"
      ],
      [
        "g",
        "row"
      ],
      [
        "i",
        "et"
      ],
      [
        "k",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "o",
        "ver"
      ],
      [
        "p",
        "o"
      ],
      [
        "s",
        "k"
      ],
      [
        "s",
        "of"
      ],
      [
        "s",
        "un"
      ],
      [
        "t",
        "ed"
      ],
      [
        "t",
        "ing"
      ],
      [
        "u",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "w",
        "at"
      ],
      [
        "w",
        "ind"
      ],
      [
        "w",
        "arm"
      ],
      [
        "in",
        "s"
      ],
      [
        "in",
        "to"
      ],
      [
        "en",
        "ed"
      ],
      [
        "it",
        "s"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ne",
        "w"
      ],
      [
        "ch",
        "an"
      ],
      [
        "lit",
        "tle"
      ],
      [
        "sm",
        "all"
      ],
      [
        "ful",
        "ly"
      ],
      [
        "qu",
        "iet"
      ],
      [
        "ati",
        "ence"
      ],
      [
        "mor",
        "ning"
      ],
      [
        "ount",
        "ain"
      ],
      [
        "E",
        "very"
      ],
      [
        "a",
        "f"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "st"
      ],
      [
        "a",
        "ce"
      ],
      [
        "a",
        "il"
      ],
      [
        "a",
        "ir"
      ],
      [
        "b",
        "l"
      ],
      [
        "b",
        "y"
      ],
      [
        "b",
        "ri"
      ],
      [
        "c",
        "ar"
      ],
      [
        "c",
        "al"
      ],
      [
        "d",
        "i"
      ],
      [
        "d",
        "es"
      ],
      [
        "e",
        "very"
      ],
      [
        "f",
        "i"
      ],
      [
        "f",
        "r"
      ],
      [
        "f",
        "all"
      ],
      [
        "g",
        "en"
      ],
      [
        "l",
        "ed"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "ad"
      ],
      [
        "m",
        "ountain"
      ],
      [
        "n",
        "o"
      ],
      [
        "p",
        "i"
      ],
      [
        "p",
        "ed"
      ],
      [
        "p",
        "atience"
      ],
      [
        "s",
        "et"
      ],
      [
        "s",
        "ound"
      ],
      [
        "t",
        "en"
      ],
      [
        "v",
        "ed"
      ],
      [
        "w",
        "al"
      ],
      [
        "w",
        "as"
      ],
      [
        "er",
        "s"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "es",
        "h"
      ],
      [
        "es",
        "t"
      ],
      [
        "ou",
        "r"
      ],
      [
        "st",
        "a"
      ],
      [
        "st",
        "ep"
      ],
      [
        "re",
        "ad"
      ],
      [
        "oo",
        "ked"
      ],
      [
        "for",
        "t"
      ],
      [
        "li",
        "f"
      ],
      [
        "ne",
        "ar"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "pl",
        "ac"
      ],
      [
        "av",
        "es"
      ],
      [
        "co",
        "m"
      ],
      [
        "cu",
        "p"
      ],
      [
        "ic",
        "y"
      ],
      [
        "wor",
        "k"
      ],
      [
        "way",
        "s"
      ],
      [
        "loud",
        "ly"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "chi",
        "ld"
      ],
      [
        "care",
        "fully"
      ],
      [
        "sof",
        "tly"
      ],
      [
        "cal",
        "m"
      ],
      [
        "fi",
        "re"
      ],
      [
        "fr",
        "esh"
      ],
      [
        "mad",
        "e"
      ],
      [
        "mountain",
        "s"
      ],
      [
        "L",
        "e"
      ],
      [
        "S",
        "u"
      ],
      [
        "b",
        "et"
      ],
      [
        "b",
        "icy"
      ],
      [
        "c",
        "c"
      ],
      [
        "c",
        "he"
      ],
      [
        "c",
        "ed"
      ],
      [
        "c",
        "le"
      ],
      [
        "c",
        "at"
      ],
      [
        "c",
        "on"
      ],
      [
        "c",
        "ra"
      ],
      [
        "c",
        "lo"
      ],
      [
        "c",
        "loud"
      ],
      [
        "d",
        "o"
      ],
      [
        "d",
        "s"
      ],
      [
        "d",
        "ar"
      ],
      [
        "e",
        "c"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "z"
      ],
      [
        "f",
        "oo"
      ],
      [
        "f",
        "ence"
      ],
      [
        "f",
        "low"
      ],
      [
        "g",
        "i"
      ],
      [
        "g",
        "ra"
      ],
      [
        "g",
        "ard"
      ],
      [
        "g",
        "lit"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "me"
      ],
      [
        "i",
        "ght"
      ],
      [
        "i",
        "de"
      ],
      [
        "j",
        "o"
      ],
      [
        "l",
        "f"
      ],
      [
        "l",
        "t"
      ],
      [
        "l",
        "ess"
      ],
      [
        "l",
        "au"
      ],
      [
        "l",
        "ooked"
      ],
      [
        "m",
        "an"
      ],
      [
        "m",
        "ind"
      ],
      [
        "n",
        "ess"
      ],
      [
        "n",
        "ight"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "es"
      ],
      [
        "p",
        "er"
      ],
      [
        "p",
        "ing"
      ],
      [
        "p",
        "at"
      ],
      [
        "p",
        "ro"
      ],
      [
        "p",
        "ain"
      ],
      [
        "p",
        "ap"
      ],
      [
        "p",
        "ped"
      ],
      [
        "r",
        "en"
      ],
      [
        "r",
        "ou"
      ],
      [
        "s",
        "he"
      ],
      [
        "s",
        "es"
      ],
      [
        "s",
        "ou"
      ],
      [
        "s",
        "hi"
      ],
      [
        "s",
        "me"
      ],
      [
        "s",
        "hed"
      ],
      [
        "s",
        "low"
      ],
      [
        "t",
        "u"
      ],
      [
        "t",
        "y"
      ],
      [
        "t",
        "ra"
      ],
      [
        "t",
        "his"
      ],
      [
        "t",
        "ab"
      ],
      [
        "t",
        "ail"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "u",
        "st"
      ],
      [
        "w",
        "ed"
      ],
      [
        "w",
        "hi"
      ],
      [
        "w",
        "ro"
      ],
      [
        "w",
        "is"
      ],
      [
        "w",
        "ood"
      ],
      [
        "w",
        "aves"
      ],
      [
        "y",
        "ed"
      ],
      [
        "the",
        "m"
      ],
      [
        "the",
        "r"
      ],
      [
        "ar",
        "p"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ar",
        "ning"
      ],
      [
        "an",
        "ted"
      ],
      [
        "The",
        "y"
      ],
      [
        "en",
        "t"
      ],
      [
        "en",
        "jo"
      ],
      [
        "or",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "le",
        "t"
      ],
      [
        "st",
        "an"
      ],
      [
        "st",
        "re"
      ],
      [
        "st",
        "ened"
      ],
      [
        "al",
        "ways"
      ],
      [
        "oo",
        "m"
      ],
      [
        "oo",
        "th"
      ],
      [
        "hi",
        "m"
      ],
      [
        "for",
        "e"
      ],
      [
        "for",
        "g"
      ],
      [
        "ro",
        "ss"
      ],
      [
        "ro",
        "ared"
      ],
      [
        "to",
        "ge"
      ],
      [
        "li",
        "fe"
      ],
      [
        "li",
        "ght"
      ],
      [
        "li",
        "stened"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "th",
        "ings"
      ],
      [
        "th",
        "rou"
      ],
      [
        "th",
        "ought"
      ],
      [
        "ter",
        "n"
      ],
      [
        "ter",
        "ed"
      ],
      [
        "ac",
        "ross"
      ],
      [
        "be",
        "fore"
      ],
      [
        "fe",
        "el"
      ],
      [
        "fe",
        "lt"
      ],
      [
        "il",
        "l"
      ],
      [
        "ir",
        "es"
      ],
      [
        "ir",
        "ds"
      ],
      [
        "pl",
        "ace"
      ],
      [
        "pl",
        "anted"
      ],
      [
        "sh",
        "oes"
      ],
      [
        "sh",
        "arp"
      ],
      [
        "sm",
        "ooth"
      ],
      [
        "te",
        "book"
      ],
      [
        "ti",
        "ed"
      ],
      [
        "ti",
        "on"
      ],
      [
        "av",
        "e"
      ],
      [
        "bre",
        "ez"
      ],
      [
        "co",
        "l"
      ],
      [
        "mp",
        "le"
      ],
      [
        "ati",
        "on"
      ],
      [
        "ll",
        "ed"
      ],
      [
        "op",
        "e"
      ],
      [
        "op",
        "ened"
      ],
      [
        "si",
        "de"
      ],
      [
        "si",
        "mple"
      ],
      [
        "beg",
        "an"
      ],
      [
        "beg",
        "ins"
      ],
      [
        "bo",
        "x"
      ],
      [
        "sk",
        "y"
      ],
      [
        "wat",
        "ched"
      ],
      [
        "wind",
        "ow"
      ],
      [
        "chan",
        "ce"
      ],
      [
        "chan",
        "ge"
      ],
      [
        "bri",
        "ght"
      ],
      [
        "gen",
        "tle"
      ],
      [
        "no",
        "tebook"
      ],
      [
        "wal",
        "ked"
      ],
      [
        "read",
        "ing"
      ],
      [
        "play",
        "ed"
      ],
      [
        "plac",
        "ed"
      ],
      [
        "again",
        "st"
      ],
      [
        "child",
        "ren"
      ],
      [
        "fire",
        "place"
      ],
      [
        "Le",
        "arning"
      ],
      [
        "Su",
        "cc"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "bicy",
        "cle"
      ],
      [
        "cloud",
        "s"
      ],
      [
        "do",
        "g"
      ],
      [
        "dar",
        "k"
      ],
      [
        "ef",
        "fort"
      ],
      [
        "foo",
        "t"
      ],
      [
        "gra",
        "ss"
      ],
      [
        "gard",
        "en"
      ],
      [
        "glit",
        "tered"
      ],
      [
        "pap",
        "er"
      ],
      [
        "sou",
        "p"
      ],
      [
        "sme",
        "lled"
      ],
      [
        "slow",
        "ly"
      ],
      [
        "tra",
        "ced"
      ],
      [
        "tab",
        "le"
      ],
      [
        "whi",
        "le"
      ],
      [
        "wro",
        "te"
      ],
      [
        "wood",
        "en"
      ],
      [
        "enjo",
        "yed"
      ],
      [
        "toge",
        "ther"
      ],
      [
        "throu",
        "gh"
      ],
      [
        "smooth",
        "ly"
      ],
      [
        "breez",
        "e"
      ],
      [
        "Succ",
        "ess"
      ]
    ]
  }
}